Repository: eaudeweb/eea.aoamap
Catalog: eea/aoamap/locales/*/LC_MESSAGES/eea-aoamap.po
Languages: ru

source: ${number-of-assessments} assessments
ru: ${number-of-assessments} оценки

source: ${spinner} Loading documents
ru: ${spinner} Загрузка документов

source: All-assessments
ru: Все оценки

source: As of ${when}, the virtual library of EE-AoA contains ${number-of-assessments} assessments on the thematic areas ${green-economy} and ${water}.
ru: По состоянию на ${when} б виртуальная библиотека ЕЕ-АоА содержит ${number-of-assessments} оценок по тематическим направлениям ${green-economy} и ${water}

source: Assessment of Assessments report
ru: Отчет "Оценки оценок"

source: Assessments
ru: Оценки

source: Author
ru: Автор

source: Browse the ${link-browse-report}.
ru: Просмотреть ${link-browse-report}.

source: Country
ru: Страна

source: Country Fiches, produced by the national appointed authorities on theme: ${link-cf-green-economy}, ${link-cf-water}
ru: Страновые информационные профили, выпущенные назначенными национальными органами власти по темам: ${link-cf-green-economy}, ${link-cf-water}

source: Coverage (countries)
ru: Охват (стран)

source: Coverage (sub-regions)
ru: охват (суб-регионов)

source: Geographic level
ru: Географический охват

source: Green economy
ru: «Зеленая» экономика

source: No results were found for this query
ru: Данный запрос не дал результатов

source: Pan-European
ru: Пан-Европа

source: Publication year
ru: Год издания

source: Recent assessments
ru: Недавние оценки

source: Report
ru: Отчет

source: Reset
ru: Сброс

source: Search
ru: Поиск

source: See more
ru: См дополнительно

source: Select on map
ru: Выбрать на карте

source: Sub-region
ru: Субрегион

source: Theme
ru: Тема

source: Themes
ru: темы

source: There was an error loading the list of documents.
ru: Произошла ошибка при загрузке списка документов

source: Title
ru: Название

source: Upload date
ru: дата загрузки

source: Upload new assessment
ru: Загрузить новую оценку

source: Water
ru: Вода

source: Water + Green economy
ru: Вода + «Зеленая» экономика

source: Year
ru: Год

source: about ${theme}
ru: об ${theme}

source: covering ${names}
ru: охватывающих ${names}

source: or
ru: или

source: ordered by
ru: отсортированы по

source: published in ${year}
ru: опубликовано в ${year} году

source: regional report
ru: региональный отчет

source: with ${pattern} in title
ru: с ${pattern} в названии
